<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head>

<meta content="text/html; charset=ISO-8859-1" http-equiv="content-type"><title>A parlagf&#369;r&#337;l</title></head><body alink="#999999" bgcolor="#9cee59" link="#999999" text="#000000" vlink="#999999">
<table align="center" bgcolor="#509050" border="0" cellpadding="0" cellspacing="0" width="980">
  <tbody>
    <tr>
      <td valign="top">
      <table align="center" bgcolor="white" border="0" cellpadding="0" cellspacing="1" width="940">
        <tbody>
          <tr>
            <td colspan="6" rowspan="1" valign="top"><img style="width: 940px; height: 200px;" alt="Kép a parlagf&#369;r&#337;l" src="cim.png"></td>
          </tr>
          <tr>
            <td align="center" bgcolor="black" height="40" valign="middle"><font color="white">El&#337;fordulása<br>
            </font></td>
            <td align="center" bgcolor="black" height="40" valign="middle"><font color="white">Fejl&#337;dése<br>
            </font></td>
            <td align="center" bgcolor="black" height="40" valign="middle"><font color="white">Terjedése</font></td>
            <td align="center" bgcolor="black" height="40" valign="middle"><font color="white">Parlagf&#369; allergia</font></td>
            <td align="center" bgcolor="black" height="40" valign="middle"><font color="white">Megel&#337;zés</font></td>
            <td align="center" bgcolor="black" height="40" valign="middle"><font color="white">Irtási módszerek</font></td>
          </tr>
          <tr>
            <td colspan="6" rowspan="1" valign="top">
            <h1>Irtási módszerek</h1>
            <p>A parlagf&#369; irtását folyamatosan kell végezni. A növényt
a virágzása el&#337;tt kell elpusztítani, hogy ne szórhasson virágport, és
ne érlelhessen termést.</p>
            <ul>
              <li><img alt="Gyomlálás" src="gyomlalas.png" align="right" border="1" height="240" hspace="5" width="307"><b>Gyomlálás:</b>
A virágzó parlagf&#369; irtását ne bízzuk gyerekekre, mert az er&#337;s
pollenkoncentráció a leveg&#337;ben kiválthatja a lappangó allergiát.
Kerülni kell a virágzó növény közvetlen érintését, mert az is allergiás
reakciót válthat ki. Ilyenkor a kézi irtást keszty&#369;ben kell végezni.</li>
              <li><b>Kaszálás:</b> A környezetet és a költségeket is
leginkább kímél&#337; eljárás. A fiatal növényeket tömeges megjelenésük
után, minél el&#337;bb tanácsos kaszálni. A talajszinten a gyökérnyaki
résznél kell a növény szárát elvágni. Ez a legbiztosabb módszer, mivel
a növények nem tudnak újrahajtani. Ha ezzel elkéstünk, az egyszeri
kaszálás már nem eredményezi a parlagf&#369; kiirtását, mert a növény az
alacsonyan elhelyezked&#337; oldalrügyeib&#337;l 3-4 oldalhajtást nevel, és pár
hét múlva újra virágba borul. Általában három kaszálás biztosít
megfelel&#337; eredményt. Ha a háromszori kaszálás nem valósítható meg, úgy
az egyszeri kaszálás a virágzást közvetlenül megel&#337;z&#337; id&#337;szakban a
leghatékonyabb.</li>
              <li><b>Vegyszeres gyomirtás:</b> A parlagf&#369; terjedése
gyomirtó szerek használata nélkül nem állítható meg. Azonban vegyszeres
kezeléseket csak olyan helyen szabad alkalmazni, ahol ez embereket és
f&#337;ként gyermekeket semmilyen módon nem veszélyeztet. Az irtás a korai
növekedési fázisban a hatleveles állapotáig hatásos.</li>
              <li><b>Életlehet&#337;ségeinek csökkentése:</b> Mivel a
parlagf&#369; zárt növénytakaró mellett nem fejl&#337;dik, kiszorítható jól
fejl&#337;d&#337; növényzet telepítésével, és f&#369;magvetéssel, gyep telepítésével.
A dús vegetáció mellett a parlagf&#369; ki fog szorulni.</li>
            </ul>
</td>
          </tr>
        </tbody>
      </table>
      <br>
      </td>
    </tr>
  </tbody>
</table>

  <br>

</body></html>